
/* Class = "NSTextFieldCell"; title = "Traitement des fichiers à importer…"; ObjectID = "22"; */
"22.title" = "Traitement des fichiers à importer…";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "39"; */
"39.title" = "Annuler";

/* Class = "NSWindow"; title = "Traitement des fichiers"; ObjectID = "45"; */
"45.title" = "Traitement des fichiers";
